Repository: fel1x-developer/OnionBrowser
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, de, el, es, fa, fi, fr, ga, he, hr, hu_hu, is, it, ja, km, ko, mk, pl, pt_br, pt_pt, ro, ru, sq, tr_tr, uk, vi, zh_hans, zh_hant

source: Extended Validation: Organization
ar: صلاحية ممتدة: منظمة
bn: বর্ধিত বৈধকরণ: সংস্থা
ca: Validació ampliada: organtizació
cs: Rozšířené ověření: Organizace
de: Erweiterte Validierung: Organisation
el: Επιπρόσθετη επικύρωση: Οργάνωση
es: Validación Extendida: Organización
fa: اعتبار تمدید شده: سازمان
fi: Laajennettu vahvistus: Organisaatio
fr: Validation renforcée : organisation
ga: Bailíochtú Breise: Eagraíocht
he: תיקוף מורחב: ארגון
hr: Proširena provjera: organizacija
hu_hu: Extended Validation: Szervezet
is: Útvíkkað gildi: Stofnun
it: Convalida estesa: Organizzazione
ja: EV証明書: 組織
km: បន្ថែម​សុពលភាព៖ អង្គភាព
ko: 확장 유효성 검사: 조직
mk: Продолжена валидност: Организација
pl: Rozszerzona Walidacja: Organizacja
pt_br: Validação estendida: Organização
pt_pt: Validação estendida: Organização
ro: Validare extinsă: Organizație
ru: Расширенная проверка: Организация
sq: Vlerësim i Zgjatur: Ent
tr_tr: Genişletilmiş doğrulama: Kuruluş
uk: Розширена перевірка: Організація
vi: Chứng thực mở rộng: Tổ chức
zh_hans: 额外验证：组织
zh_hant: 擴充驗證：組織

source: Focus URL Field
ar: تركيز حقل الرابط
bn: URL ফিল্ডে ফোকাস করুন
ca: Focalitza el camp de l'URL
cs: Vybrat pole URL
de: URL Feld fokusieren
el: Εστίαση στο πεδίο URL
es: Poner el foco en el campo de URL
fa: توجه به فیلد آدرس صفحه
fi: Kohdista URL-kenttä
fr: Cibler le champ URL
ga: Cuir an fócas sa bharra suímh
he: התמקד בשדה כתובת אתר
hr: Fokusiraj polje URL-a
hu_hu: Fókusz az URL mezőre
is: Virkni í slóðarreit
it: Vai al campo URL
ja: URLフィールドにフォーカスを合わせる
km: ផ្ដោតលើ​កន្លែងបញ្ចូល URL
ko: 포커스 URL 필드
mk: Фокус на URL полето
pl: Podświetl Pole URL
pt_br: Focaliza o campo URL
pt_pt: Campo de URL de Focus
ro: Focalizează câmpul URL
ru: Фокусировать на поле URL
sq: Fokuso Fushën URL
tr_tr: Adres alanına odaklan
uk: Фокус URL поля
vi: Chuyển con trỏ đến thanh điền URL
zh_hans: 指向 URL 字段
zh_hant: 指向 URL 欄位

source: Follow Onion-Location Header Automatically
ar: اتبع رأس Onion-Location تلقائيًا
ca: Segueix automàticament la capçalera Onion d'ubicació
cs: Automaticky následovat hlavičku Onion-Location
de: Onion-Location Header automatisch folgen
el: Ακολουθήστε αυτόματα την τοποθεσία της κεφαλής του Onion
es: Seguir Encabezado Onion-Location Automáticamente
fa: سربرگ مکانی Onion را به صورت خودکار دنبال کن
fi: Seuraa Onion-Location-otsakkeita automaattisesti
fr: Suivre automatiquement l’en-tête « Onion–Location »
ga: Lean Ceanntásc Onion-Location go hUathoibríoch
he: עקוב אחר כותרת של מיקום בצל באופן אוטומטי
hr: Slijedi zaglavlje Onion lokacije automatski
hu_hu: Az Onion-Location Header követése automatikusan
is: Fylgja Onion-Location hausnum sjálfkrafa
ja: 自動的にOnion-Locationヘッダーをフォロー
km: អនុវត្ត​តាម Onion-Location Header ដោយ​ស្វ័យប្រវត្តិ
mk: Следи автоматски заглавје на Onion-Локацијата
pl: Automatycznie Śledź Nagłówek Onion-Location
pt_br: Seguir o Cabeçalho Onion-Location Automaticamente
pt_pt: Seguir Automaticamente Cabeçalho de Localizçaão-Onion
ro: Urmărește Antete Locație-Onion Automat
ru: Автоматически следовать заголовку Onion-Location
sq: Ndiq Automatikisht Krye Onion-Location
tr_tr: Onion-Location üst bilgisi otomatik olarak izlensin
uk: Автоматично слідувати заголовку Onion-Location
zh_hans: 自动跳转到 Onion-Location 标头
zh_hant: 自動追蹤 Onion-Location 標頭

source: Forget at Shutdown
ar: نسيان عند الإغلاق
bn: শাটডাউন করা হলে ভুলে যান
ca: Oblida en apagar
cs: Zapomenout při vypnutí
de: Beim Beenden vergessen
el: Να ξεχαστεί κατά τον Τεματισμό
es: Olvidar al Cerrarlo
fa: فراموشی پس از بستن
fi: Unohda suljettaessa
fr: Oublier à la fermeture
ga: Dearmad ag am múchta
he: שכח בכיבוי
hr: Zaboravi pri zatvaranju
hu_hu: Elfelejtés leállításkor
is: Gleyma þegar slökkt er á forriti
it: Dimentica alla chiusura
ja: アプリ終了時に消去
km: បំភ្លេចនៅពេល​បិទ
ko: 종료 시 잊기
mk: Заборави на Исклучување
pl: Zapominaj po Zamknięciu
pt_br: Esquecer ao desligar
pt_pt: Esquecer ao Desligar
ro: Uită la Închidere
ru: Забыть при закрытии
sq: Harroje gjatë Fikjes
tr_tr: Kapatıldığında unutulsun
uk: Забути при закритті
vi: Quên khi tắt
zh_hans: 关闭时清除
zh_hant: 結束時清除資料

source: Forget in Background
ar: نسيان في الخلفية
bn: পটভূমিতে ভুলে যান
ca: Oblida-ho en segon pla
cs: Zapomenout na pozadí
de: Im Hintergrund vergessen
el: Να ξεχαστεί στο παρασκήνιο
es: Olvidar en Segundo plano
fa: فراموشی در زمینه
fi: Unohda taustalla
fr: Oublier si en arrière–plan
ga: Dearmad sa Chúlra
he: שכח ברקע
hr: Zaboravi u pozadini
hu_hu: Elfelejtés a háttérben
is: Gleyma þegar forrit er í bakgrunni
it: Dimentica in background
ja: バックグラウンド時に消去
km: បំភ្លេចនៅផ្នែក​ខាងក្នុង
ko: 백그라운드에서 잊기
mk: Заборави во Позадина
pl: Zapominaj w Tle
pt_br: Esquecer em segundo plano
pt_pt: Esquecer em Segundo Plano
ro: Uită în Fundal
ru: Забыть в фоне
sq: Harroje në Prapaskenë
tr_tr: Arka planda çalışırken unutulsun
uk: Забути в фоновому режимі
vi: Quên khi ở dưới nền
zh_hans: 后台活动时清除
zh_hant: 程式於背景執行時清除資料

source: Fund Development
ar: تمويل التطوير
bn: তহবিল উন্নয়ন
ca: Financeu el desenvolupament
cs: Sponzorovat vývoj
de: Spenden
el: Ανάπτυξη πόρων
es: Financia el Desarrollo
fa: تامین مالی توسعه
fi: Rahoita kehitystä
fr: Financer le développement
ga: Tacaigh leis an bhForbairt
he: ממן פיתוח
hr: Podupri razvoj
hu_hu: Fejlesztés támogatása
is: Styrkja þróunina
it: Finanzia lo sviluppo
ja: 開発資金を支援
km: មូលនិធិ​អភិវឌ្ឍន៍
ko: 펀드개발
mk: Потпомогнете го развивањето
pl: Wspieraj Rozwój
pt_br: Financiar o desenvolvimento
pt_pt: Financiar Desenvolvimento
ro: Fond de Dezvoltare
ru: Фонд развития
sq: Financoni Zhvillimin
tr_tr: Geliştirmeyi destekleyin
uk: Розвиток Фонду
vi: Ủng hộ phát triển
zh_hans: 资助开发
zh_hant: 捐助開發

source: Go Back
ar: العودة للخلف
bn: পিছনে যান
ca: Torna enrere
cs: Jít zpátky
de: Zurück
el: Προηγούμενο
es: Atrás
fa: بازگشت
fi: Palaa takaisin
fr: Retourner
ga: Ar Ais
he: חזור
hr: Idi natrag
hu_hu: Ugrás vissza
is: Til baka
it: Torna indietro
ja: 戻る
km: ត្រឡប់ក្រោយ
ko: 뒤로 가기
mk: Назад
pl: Wróć
pt_br: Voltar
pt_pt: Anterior
ro: Mergi Înapoi
ru: Назад
sq: Shko Prapa
tr_tr: Önceki
uk: Повернутися
vi: Quay lại
zh_hans: 返回
zh_hant: 上一步

source: Go Forward
ar: الذهاب للأمام
bn: সামনে যান
ca: Vés endavant
cs: Jít dopředu
de: Weiter
el: Επόμενο
es: Adelante
fa: بعدی
fi: Siirry eteenpäin
fr: Avancer
ga: Ar Aghaidh
he: התקדם
hr: Idi naprijed
hu_hu: Ugrás előre
is: Áfram
it: Prosegui
ja: 進む
km: ទៅមុខ
ko: 앞으로 가기
mk: Напред
pl: Dalej
pt_br: Ir em frente
pt_pt: Avançar
ro: Mergi Înainte
ru: Вперед
sq: Shko Para
tr_tr: Sonraki
uk: Йти далі
vi: Đi tiếp
zh_hans: 继续
zh_hant: 下一步

source: Gold
ar: ذهب
ca: Or
cs: Zlato
el: Χρυσό
es: Oro
fa: طلایی
fi: Kulta
fr: Or
ga: Ór
he: זהב
hr: Zlato
hu_hu: Arany
is: Gull
it: Oro
ja: ゴールド
km: មាស
ko: 골드
mk: Златно
pl: Złoty
pt_br: Ouro
pt_pt: Ouro
ro: Aur
ru: Золотой
sq: E artë.
tr_tr: Altın
uk: Золото
vi: Vàng
zh_hans: 最安全
zh_hant: 金牌

source: Guard
ar: الحارس
bn: পাহারা
ca: Guarda
de: Wächter
el: Φύλακας
es: Proteger
fa: نگهبان
fi: Vartija
fr: Garde
ga: Garda
he: מישמר
hr: Ulaz
hu_hu: Őr
is: Vörður
it: Guardia
ja: 保護
km: ឆ្មាំ
ko: 가드
mk: Чувар
pt_br: Protetora
pt_pt: Guardar
ro: Gardă
ru: Сторожевой
sq: Roje
tr_tr: Koruma
uk: Захищений
vi: Đầu vào
zh_hans: 守卫
zh_hant: 防護

source: Handle tapping on links in a non-standard way to avoid possibly opening external applications.
ar: التعامل بطريقة غير تلقائية مع النقر على الروابط لتجنب احتمالية تشغيل تطبيقات خارجية.
bn: সম্ভবত বাহ্যিক অ্যাপ্লিকেশনগুলি খোলা এড়ানোর জন্য একটি স্ট্যান্ডার্ড নয় এমন লিঙ্কগুলিতে আলতো চাপুন।
ca: Gestiona el clic en enllaços d'una manera no habitual per a evitar poder obrir aplicacions externes.
cs: Přizpůsobit chování při klepnutí na link, aby se předešlo otevření externí aplikace.
de: Tippen auf Links auf andere Weise behandeln, um das Öffnen externer Apps zu verhindern.
el: Χειρισμός πατήματος σε συνδέσμους με μή τυπικό τρόπο, για να αποφευχθεί πιθανό άνοιγμα εξωτερικών εφαρμογών.
es: Manejar el pulsado de enlaces de una manera no estándar para evitar la posible apertura de aplicaciones externas.
fa: تغییر لمس کردن لینک‌ها به روشی غیراستاندارد برای جلوگیری از باز کردن احتمالی برنامه‌های خارجی
fi: Käsittele linkkien napautukset vakiosta poikkeavalla tavalla välttääksesi niiden mahdollisen avautumisen ulkoisissa sovelluksissa.
fr: Gérer le toucher des liens de façon non habituelle afin d’éviter l’ouverture éventuelle d’applis externes.
ga: Ná hoscail nascanna ar an ngnáthbhealach sa chaoi nach n-osclófar feidhmchláir sheachtracha trí thimpiste.
he: טפל בהקשה על קישורים בדרך אי־תקנית כדי למנוע פתיחה אפשרית של יישומים חיצוניים
hr: Dodirivanje poveznica na nestandardni način kako bi se izbjeglo otvaranje vanjskih aplikacija.
hu_hu: A linkek érintésének kezelése nem standard módon, hogy elkerülhető legyen a külső alkalmazás megnyitása.
is: Meðhöndla þegar ýtt er á tengla á óvenjulegan hátt, til að koma í veg fyrir að utanaðkomandi forrit opnist óvart.
it: Gestisci selezione dei links in modo non-standard per evitare possibili aperture da applicazioni esterne.
ja: 外部アプリケーションを開かないようにするために、リンクのタップを標準以外の方法で処理します
km: ដោះស្រាយ​ការចុច​លើ​តំណភ្ជាប់​ដែល​មិនត្រូវ​ស្ដង់ដារ ដើម្បី​ជៀសវាង​ការ​បើក​កម្មវិធី​ខាងក្រៅ។
ko: 외부 응용프로그램이 열리지 않도록 비표준 방식으로 링크 탭을 처리합니다.
mk: Справување со допирањето на линкови на не-стандарден начин за избегнување на можни отварања на надворешни апликации.
pl: Traktuj klikanie linków w niestandardowy sposób, aby uniknąć przypadkowego otwarcia aplikacji zewnętrznych.
pt_br: Resolve toques em links de forma não padronizada para evitar o risco de abrir aplicativos externos.
pt_pt: Lidar com toque nas hiperligações de uma forma não padronizada para evitar a possibilidade de abrir aplicações externas.
ro: Reglează apăsarea pe linkuri într-un mod non-standard pentru a evita deschiderea aplicațiilor externe.
ru: Включить нестандартную обработку нажатий на ссылки, чтобы избежать случайного открытия сторонних приложений.
sq: Trajto prekje lidhjesh në një mënyrë jostandarde, për të shmangur hapjen e mundshme të aplikacioneve të jashtëm.
tr_tr: Dış uygulamaların açılmasını önlemek için bağlantılara dokunulduğunda standart olmayan bir şekilde davranılsın.
uk: Включити нестандартну обробку натискань на посилання, щоб уникнути випадкового відкриття сторонніх додатків.
vi: Xử lí thao tác nhấn vào liên kết theo cách không thông thường để tránh vô ý mở ứng dụng ngoài.
zh_hans: 通过非标准方式处理链接点击，避免打开外部应用的潜在可能
zh_hant: 以非標準方式處理連結，避免開啟外部應用程式。

source: History
ar: سجل التاريخ
bn: ইতিহাস
ca: Historial
cs: Historie
de: Verlauf
el: Ιστορικό
es: Historial
fa: سابقه
fi: Historia
fr: Historique
ga: Stair
he: היסטוריה
hr: Kronologija
hu_hu: Előzmény
is: Ferill
it: Cronologia
ja: 履歴
km: ប្រវត្តិ
ko: 방문 기록
mk: Историја
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sq: Historik
tr_tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 瀏覽記錄

source: Host
ar: المضيف
bn: হোস্ট
ca: Amfitrió
cs: Hostitel
es: Servidor
fa: میزبان
fi: Palvelin
fr: Hôte
ga: Óstach
he: מארח
hr: Računalo
hu_hu: Kiszolgáló
is: Hýsilþjónn
ja: ホスト
km: ម៉ាស៊ីន
ko: 호스트
mk: Хост
pt_pt: Hospedeiro
ro: Gazdă
ru: Хост
sq: Strehë
tr_tr: Sunucu
uk: Хост
vi: Tên miền
zh_hans: 站点
zh_hant: 主機

source: If you sync, all bookmarks will be read from the server and added/updated in Onion Browser.
ar: إذا قمت بالمزامنة ، فستتم قراءة جميع الإشارات المرجعية من الخادم وإضافتها / تحديثها في متصفح Onion.
ca: Si sincronitzeu, es llegiran tots els marcadors del servidor i s'afegiran o actualitzaran a l'Onion Browser.
cs: Pokud sychronizujete, všechny záložky se načtou ze serveru a budou přidány/aktualizovány v Onion prohlížeči.
de: Wenn Du synchronisierst, werden alle Lesezeichen vom Server gelesen und in Onion Browser hinzugefügt/aktualisiert.
es: Si sincronizas, todos los marcadores se leerán desde el servidor y se añadirán/actualizarán en el Navegador Onion.
fa: اگر همگام‌سازی کنید ، تمام نشانک‌ها از سرور خوانده شده و در مرورگر پیاز اضافه می‌شوند.
fi: Jos synkronoit, luetaan kaikki kirjamerkit palvelimelta ja lisätään/päivitetään Onion Browseriin.
fr: Si vous synchronisez, tous les marque-pages seront lus sur le serveur et ajoutés ou mis à jour dans le Navigateur Onion.
ga: Má dhéanann tú sioncronú, léifear gach leabharmharc ón bhfreastalaí agus cuirfear le Brabhsálaí Onion iad.
he: אם תסנכרן, כל הסימניות ייקראו מהשרת ויתווספו/יעודכנו בדפדפן Onion.
hr: Ako sinkroniziraš, sve će se zabilješke čitati s poslužitelja i dodati/aktualizirati u Onion pregledniku.
hu_hu: Ha szinkronizál, minden könyvjelzője beolvasásra kerül a szerverről és frissítésre az Onion Browser-ben.
is: Ef þú samstillir verða öll bókamerki lesin frá netþjóninum og bætt við eða þau uppfærð í Onion vafranum.
it: Se tu sincronizzi, tutti i segnalibri saranno letti dal server e aggiunti/aggiornati in Onion Browser.
ja: 同期すると、サーバー上のすべての「お気に入り」がOnion Browserに追加（更新）されます。
km: ប្រសិនបើ​អ្នក​ធ្វើ​សមកាល នោះ​ទីចំណាំ​ទាំងអស់​នឹង​ទាញយក​ពី​ម៉ាស៊ីនមេ ហើយ​នឹង​ត្រូវ​បន្ថែម/ធ្វើបច្ចុប្បន្នភាព​នៅក្នុង​កម្មវិធី​រុករក Onion។
ko: 동기화하면 서버에서 모든 책갈피가 읽혀지고 Onion 브라우저에서 추가, 업데이트됩니다.
mk: Ако сингхронизирате, сите бележници ќе бидат прочитани од серверот и ќе бидат додадени/ажурирани во Onion Browser.
pl: Jeśli zdecydujesz się na synchronizacje, wszystkie zakładki zostaną wczytane z serwera i dodane/zaktualizowane w Onion Browser.
pt_br: Se você sincronizar, todos os Favoritos serão lidos pelo servidor e adicionados/atualizados no Navegador Onion.
pt_pt: Se sincronizar, todos os marcadores serão lidos no servidor e adicionados/atualizados no Onion Browser.
ro: Dacă sincronizezi, toate semnele de carte vor fi citite de la server și adăugate/actualizate în Onion Browser.
ru: При синхронизации все закладки будут считаны с сервера и добавлены/обновлены в Onion Browser.
sq: Nëse bëni njëkohësim, krejt faqerojtësit do të lexohen prej shërbyesit dhe shtohen/përditësohen në Shfletuesin Onion.
tr_tr: Eşitlerseniz, sunucudaki tüm yer imleri okunur ve Onion Browser üzerindeki yer imlerine eklenir ya da güncellenir.
uk: Якщо ви синхронізуєте закладки, вони читатимуться з сервера та додаватимуться / оновлюватимуться в Onion Browser.
vi: Nếu bạn đồng bộ, tất cả dấu trang sẽ được đọc từ máy chủ và thêm/cập nhật vào Onion Browser.
zh_hans: 如果您同步，所有书签将会从服务器读取并添加/更新到洋葱浏览器。
zh_hant: 若同步則全部的書籤可從伺服器讀取並在 Onion 瀏覽器上新增與更新。

source: Ignore for this host
ar: تجاهل لهذا المضيف
bn: এই হোস্টটির জন্য উপেক্ষা করুন
ca: Ignora per a aquest servidor
cs: Ignorovat na tomto serveru
de: Für diesen Host ignorieren
el: Αγνόηση για αυτό τον host
es: Ignorar para éste servidor
fa: چشم‌پوشی از این میزبان
fi: Älä huomoi tällä palvelimella
fr: Ignorer pour cet hôte
ga: Ná déan don óstríomhaire seo
he: התעלם עבור מארח זה
hr: Zanemari za ovo računalo
hu_hu: Ignorálás ezen a kiszolgálón
is: Hunsa fyrir þennan hýsil
it: Ignora per questo host
ja: このホストを無視
km: បោះបង់​សម្រាប់ម៉ាស៊ីន​នេះ
ko: 이 호스트에 대해 무시
mk: Игнорирај за овој хост
pl: Ignoruj dla tego hosta
pt_br: Ignorar para este host
pt_pt: Ignorar Para Este Hospedeiro
ro: Ignoră pentru această gazdă
ru: Игнорировать для этого хоста
sq: Shpërfille për këtë strehë
tr_tr: Bu sunucu için yok sayılsın
uk: Ігнорувати для цього хосту
vi: Ngoại lệ cho tên miền này
zh_hans: 忽略来自该站点的错误
zh_hant: 忽略此主機

source: Ignore TLS Errors
ar: تجاهل أخطاء TLS
bn: টিএলএস ত্রুটি অগ্রাহ্য করুন
ca: Ignora els errors TLS
cs: Ignorovat chyby TLS
de: TLS-Fehler ignorieren
el: Αγνόηση σφαλμάτων TLS
es: Ignorar Errores TLS
fa: چشم‌پوشی از خطاهای TLS
fi: Älä huomioi TLS-virheitä
fr: Ignorer les erreurs TLS
ga: Déan neamhaird d'earráidí TLS
he: התעלם משגיאות TLS
hr: Zanemari TLS greške
hu_hu: TLS hibák ignorálása
is: Hunsa TLS-villur
it: Ignora errori TLS
ja: TLSエラーを無視
km: បោះបង់​កំហុស TLS
ko: TLS 오류 무시
mk: Игнорирај TLS грешки
pl: Ignoruj Błędy TLS
pt_br: Ignorar os erros TLS
pt_pt: Ignorar Erros TLS
ro: Ignoră erorile TLS
ru: Игнорировать ошибки TLS
sq: Shpërfill Gabim TLS
tr_tr: TLS hataları yok sayılsın
uk: Ігнорувати помилки TLS
vi: Bỏ qua lỗi TLS
zh_hans: 忽略 TLS 错误
zh_hant: 忽略 TLS 錯誤

source: Issued By
ar: صادرعن
bn: প্রদাতা
ca: Emès per
cs: Vystaveno pro
de: Ausgestellt von
es: Emitido Por
fa: صادر شده توسط
fi: Myöntänyt
fr: Délivré par
ga: Eisithe Ag
he: הונפק ע״י
hr: Izdano od
hu_hu: Kiállító:
is: Gefið út af
it: Rilasciato da
ja: 証明書発行局
km: ចេញដោយ
ko: 발급자
mk: Издаден од
pl: Wystawiono Przez
pt_br: Emitido por
pt_pt: Emitido por
ro: Emis de
ru: Кем выдан
sq: Lëshuar Nga
tr_tr: Yayınlayan
uk: Ким Виданий
vi: Cấp bởi
zh_hans: 颁发者
zh_hant: 憑證發行單位

source: Issued To
ar: صادر إلى
bn: গ্রহীতা
ca: Emès per a
cs: Vystavitel
de: Ausgestellt für
es: Emitido Para
fa: صادر شده به
fi: Saaja
fr: Délivré à
ga: Eisithe Do
he: הונפק אל
hr: Izdano za
hu_hu: Alany:
is: Gefið út til
it: Rilasciato a
ja: 証明書発行先
km: ចេញឱ្យ
ko: 발급 대상
mk: Издаден на
pl: Wystawiono Dla
pt_br: Emitido para
pt_pt: Emitido a
ro: Emis către
ru: Кому выдан
sq: Lëshuar Për
tr_tr: Sahibi
uk: Кому Виданий
vi: Cấp cho
zh_hans: 颁发给
zh_hant: 核發給

source: Learn More
ar: اعرف المزيد
bn: আরো জানুন
ca: Més informació
cs: Zjistit více
de: Mehr herausfinden
el: Μάθετε περισσότερα
es: Aprende más
fa: بیشتر بدانید
fi: Lue lisää
fr: En apprendre davantage
ga: Tuilleadh Eolais
he: למד עוד
hr: Saznaj više
hu_hu: Tudjon meg többet
is: Kanna nánar
it: Maggiori informazioni
ja: さらに詳しく
km: ឈ្វេងយល់​បន្ថែម
ko: 더 알아보기
mk: Научи повеќе
pl: Dowiedz się więcej
pt_br: Saber mais
pt_pt: Saber Mais
ro: Află mai multe
ru: Узнать больше
sq: Mësoni Më Tepër
tr_tr: Ayrıntılı bilgi alın
uk: Дізнатись більше
vi: Tìm Hiểu Thêm
zh_hans: 了解更多
zh_hant: 了解更多

source: Learn more about %@
ar: اعرف المزيد عن %@
bn: %@ সম্পর্কে আরো জানুন
ca: Més informació sobre %@
cs: Zjistit více o %@
de: Mehr über %@ herausfinden
el: Μάθετε περισσότερα σχετικά με %@
es: Aprende más acerca de %@
fa: درباره %@ بیشتر بدانید
fi: Lue lisää %@ista
fr: En apprendre davantage sur %@
ga: Tuilleadh eolais maidir le %@
he: %@ למד עוד על
hr: Saznaj više o %@
hu_hu: Tudjon meg többet az%@-ről
is: Fræðstu meira um %@
it: Ulteriori informazioni su %@
ja: %@ の詳しい情報
km: ឈ្វេងយល់​បន្ថែម​អំពី %@
ko: %@에 대해 더 알아보기
mk: Научи повеќе за %@
pl: Dowiedz się więcej o %@
pt_br: Saber mais sobre %@
pt_pt: Saber mais sobre %@
ro: Află mai multe despre %@
ru: Узнать больше о %@
sq: Mësoni më tepër mbi %@
tr_tr: %@ hakkında bilgi alın
uk: Дізнатися більше про %@
vi: Tìm hiểu thêm về %@
zh_hans: 了解更多 %@ 的信息
zh_hant: 進一步了解 %@

source: Loading in-app purchase data…
ar: جاري عرض بيانات الشِّراء عبر التطبيق
bn: অ্যাপের অভ্যন্তরীণ ক্রয়-সংশ্লিষ্ট তথ্য লোড হছে...
ca: S'estan carregant les dades internes de compres...
cs: Načítání dat o nákupech v aplikaci...
de: In-App-Käufe Daten laden…
es: Cargando los datos de la compra dentro de la aplicación...
fa: بارگذاری داده خرید داخل برنامه...
fi: Ladataan sovelluksen sisäisen oston tietoja...
fr: Chargement des données d’achat intégré…
ga: Sonraí maidir le ceannacháin san aip á lódáil...
he: טוען נתוני רכישה בתוך־יישום...
hr: Učitavanje u aplikaciji spremljenih podataka kupovine …
hu_hu: Az alaklmazáson belüli vásárlás adatainak betöltése...
is: Hleð inn gögnum um kaup innan forrits…
it: Carico le informazioni degli acquisti in-app...
ja: 購入データの読み込み中…
km: កំពុង​ផ្ទុក​ទិន្នន័យ​ការទិញ​នៅក្នុង​កម្មវិធី...
ko: 앱 내 구입 데이터 로드 중...
mk: Вчитување на податоци за донација во апликацијата…
pl: Ładuję dane zakupów w aplikacji…
pt_br: Carregando dados de compra do aplicativo…
pt_pt: A carregar a informação da compra na aplicação...
ro: Informațiile achiziției se încarcă...
ru: Загрузка данных о покупке в приложении…
sq: Po ngarkohen të dhëna blerjeje in-app…
tr_tr: Uygulama içi satın alma verileri yükleniyor…
uk: Завантажте дані про покупку в застосунку...
vi: Đang tải dữ liệu mua trong ứng dụng...
zh_hans: 正在加载应用内购买数据……
zh_hant: 正在載入程式內購買資料…

source: Local Storage
ar: التخزين المحلي
bn: লোকাল স্টোরেজ
ca: Emmagatzematge local
cs: Místní úložiště
de: Website-Daten
es: Tienda Local
fa: حافظه داخلی
fi: Paikallinen tallennustila
fr: Stockage local
ga: Stóras Áitiúil
he: אחסון מקומי
hr: Lokalno spremište
hu_hu: Helyi tároló
is: Gagnageymslur á tæki
it: Archiviazione locale
ja: ローカル・ストレージ
km: កន្លែង​ផ្ទុក​ទិន្នន័យ​តំបន់
ko: 로컬 저장소
mk: Локален склад
pl: Pamięć Lokalna
pt_br: Armazenamento local
pt_pt: Armazenamento Local
ro: Stocare locală
ru: Локальное хранилище
sq: Depozitë Vendore
tr_tr: Yerel depolama
uk: Місцеве зберігання
vi: Dữ liệu cục bộ
zh_hans: 本地储存
zh_hant: 本機儲存

source: Log In
ar: تسجيل الدخول
bn: প্রবেশ
ca: Inicieu la sessió
cs: Přihlásit se
de: Einloggen
el: Σύνδεση
es: Iniciar sesión
fa: ورود
fi: Kirjaudu
fr: Connexion
ga: Logáil isteach
he: התחבר
hr: Prijava
hu_hu: Bejelentkezés
is: Skrá inn
it: Accedi
ja: ログイン
km: ចូលប្រើ
ko: 로그인
mk: Најави се
pl: Zaloguj
pt_br: Entrar
pt_pt: Iniciar Sessão
ro: Autentificare
ru: Вход
sq: Kyçu
tr_tr: Oturum aç
uk: Увійти
vi: Đăng nhập
zh_hans: 登录
zh_hant: 登入

source: Miscellaneous
ar: متفرّقات
bn: বিবিধ
ca: Miscel·lània
cs: Ostatní
de: Verschiedenes
el: Διάφορα
es: Misceláneo
fa: متفرقه
fi: Sekalaiset
fr: Divers
ga: Éagsúil
he: שונות
hr: Razno
hu_hu: Egyéb
is: Ýmislegt
it: Varie
ja: その他
km: ផ្សេងៗ
ko: 기타
mk: Разно
pl: Różne
pt_br: Diversos
pt_pt: Diversos
ro: Diverse
ru: Прочие
sq: Të ndryshme
tr_tr: Diğer
uk: Різноманітний
vi: Cài đặt bổ sung
zh_hans: 其他
zh_hant: 雜項

source: Mute Audio with Mute Switch
ar: كتم الصوت بمفتاح كاتم الصوت
bn: শব্দ বন্ধ থাকবে (মিউট সুইচসহ)
ca: Silencia el so amb el botó de silenci
cs: Ztlumit zvuk přepínačem ztlumení
de: Audio mit Stummschalter stummschalten
el: Σίγαση ήχου με τον διακόπτη σίγασης
es: Silenciar Audio con el Interruptor de Silencio
fa: بی‌صدا کردن صوتی با سوئیچ بی‌صدا
fi: Mykistä ääni mykistyskytkimellä
fr: Mettre le son en sourdine avec le bouton Sourdine
ga: Múch an fhuaim leis an lasc balbhaithe
he: השתק שמע עם מתג השתקה
hr: Isključi zvuk s prekidačem zvuka
hu_hu: Hang némítása a némítás gombbal
is: Slökkva á hljóði með þöggunarrofa
it: Disattiva l'audio con l'interruttore silenzioso
ja: ミュートスイッチで消音
km: បិទសំឡេង​ដោយប្រើ​ប៊ូតុង​បិទ​សំឡេង
ko: 음소거 스위치를 사용하여 오디오 음소거
mk: Исклучи го звукот со прекинувачот за исклучување
pl: Wycisz Dźwięk Przełącznikiem Wyciszenia
pt_br: Silenciar áudio com o botão Silenciar
pt_pt: Silenciar Áudio com Botão de Silenciar
ro: Dezactivează Audio cu Comutatorul de sunet
ru: Заглушать аудио с помощью переключателя бесшумного режима
sq: Heshto Audion me Çelës Heshtimi
tr_tr: Sessize alma tuşuyla ses kapatılsın
uk: Кнопка для виключення аудіо
vi: Tắt âm thanh bằng Nút gạt im lặng
zh_hans: 使用静音开关禁用声音
zh_hant: 使用靜音切換按鈕

source: Name
ar: الاسم
bn: নাম
ca: Nom
cs: Jméno
el: Όνομα
es: Nombre
fa: نام
fi: Nimi
fr: Nom
hr: Ime
is: Heiti
it: Nome
ja: 名前
ko: 이름
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sq: Emër
tr_tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: New Circuit for this Site
ar: دائرة جديدة لهذا الموقع
bn: এই সাইটের জন্য নতুন সার্কিট
ca: Circuit nou per a aquest lloc
cs: Nový okruh pro tento web
de: Neuer Kanal für diese Seite
el: Νέο κύκλωμα για αυτήν την ιστοσελίδα
es: Circuito Nuevo para este Sitio
fa: مداری جدید برای این سایت
fi: Uusi ketju tälle sivustolle
fr: Nouveau circuit pour ce site
ga: Ciorcad Nua don Suíomh Seo
he: מעגל חדש עבור אתר זה
hr: Novi sklop za ovo web mjesto
hu_hu: Új áramkör ehhez az oldalhoz
is: Ný rás fyrir þetta vefsvæði
it: Nuovo circuito per questo sito
ja: 新経路を設定する
km: ច្រកថ្មី​សម្រាប់​វេបសាយ​នេះ
ko: 이 사이트에서 새로운 우회로를 재구축
mk: Нов Круг за оваа веб страна
pl: Nowy Obwód dla tej Witryny
pt_br: Novo circuito para este site
pt_pt: Novo Circuito para este Site
ro: Circuit nou pentru acest site
ru: Новая цепочка для данного сайта
sq: Qark i ri për këtë Sajt
tr_tr: Sitenin devresini yenile
uk: Новий ланцюжок для даного сайту
vi: Thêm mạch cho trang web này
zh_hans: 为此站点启用新的链路
zh_hant: 此網站的新線路
